add_new_drug_text = "Добавить новые колесики"
notification_list_text = "Список напоминалок"
hi_text = "Привет"
hi_again_text = "Добавим 💊 или посмотрим какие 💊 есть?"

to_main_page_text = "На главную"

drug_name_text = "Какие колесики нужно кушать?"

drug_count_text = "Сколько колесиков надо кушать за раз?"

date_input_text = "В какое время надо кушать?\nВведи дату в формате: \nЧЧ ММ"
date_format_error_text = "💢💢💢 Дата введена в неверном формате :( 💢💢💢"

course_days_text = "Сколько дней?"

period_text = "С какой периодичностью? Если только один курс, введите 0"

done_text = "Готово!"

drug_type_text = "В каком виде колесики?"
drug_type_ml_text = "мл"
drug_type_count_text = "шт"
drug_type_sachet_text = "саше"
drug_type_dose_text = "доза"
drug_amount_input_text = "Сколько надо кушать?"

int_format_error_text = "💢💢💢 Это не число 💢💢💢"

head_notification_text = "Нужно скушать:\n"

delete_drug_text = "Удали..."

choose_drug_text = "Выберите колёсики"

nothing_to_delete_text = "Упс, ничего нет"

deleted_text = "Готово:)"
